/* Localized versions of Info.plist keys */

CFBundleName = "TiLP";
CFBundleShortVersionString = "TiLP version 4.85";
CFBundleGetInfoString = "TiLP version 4.85-osx0.4.0, Copyright 1999-2001 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2001 Romain LIEVIN, Julien BLACHE";
